	<?php require 'Main-menu.php'?>

	<div class="container row" >

		<!-- Мини-корзина -->
		<div class="sidebar-1">
			<div class="inner-sidebar-1">
				<?php require 'Mini-cart.php'?>
				<?php require 'Slider.php'?>
			</div>
		</div>
		<!-- Контент -->
		<div class="content">
			<div class="inner-content">

				<!-- Главная страница -->
				<div id="For-Main-tab" class="Lorem-main for-tabs">
					Ни один визит в гости не обходится без подарка. И порой бывает очень трудно определиться с выбором.<br> <br>
					Вы отчаялись искать подарок и не знаете, что купить? <br><br>
					Вам нужен практичный, симпатичный и недорогой сувенир?<br><br>
					<span style="font-weight: bold">То Вы на правильном пути!</span><br><br>
						Наша продукция подойдет для большого торжества и для маленького визита и станет незабываемым подарком для Ваших близких, родных, знакомых и друзей. Подарите радость тому, кто Вам дорог с компанией <span style="font-weight: bold; font-size: 27px">"Сувениры всем!"</span>
					<p style="font-size: 30px; margin-bottom: 0; text-align: center;">ВНИМАНИЕ! На сайте указаны розничные цены. Для оптовых покупок действуют большие СКИДКИ!</p>
				</div>

				<!-- Контакты -->
				<div id="For-Contacts-tab" class="info-contacts for-tabs">
					<p>
						<i class="fa fa-map-marker"></i>
						<span class="span-contacts">Адрес:</span>
						<span class="name-contacts">172761, Россия, Тверская область, Осташковкий район, п. Зехново</span>
						<a href="https://yandex.by/maps/?ll=33.255974%2C57.001191&z=15&mode=search&text=%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D1%8F%2C%20%D0%A2%D0%B2%D0%B5%D1%80%D1%81%D0%BA%D0%B0%D1%8F%20%D0%BE%D0%B1%D0%BB%D0%B0%D1%81%D1%82%D1%8C%2C%20%D0%9E%D1%81%D1%82%D0%B0%D1%88%D0%BA%D0%BE%D0%B2%D0%BA%D0%B8%D0%B9%20%D1%80%D0%B0%D0%B9%D0%BE%D0%BD%2C%20%D0%BF.%D0%97%D0%B5%D1%85%D0%BD%D0%BE%D0%B2%D0%BE&sll=30.206337%2C55.190904&sspn=0.186424%2C0.059317" class="iframe" target="_blank"><abbr title="Нажмите, чтобы посмотреть на карте"><img src="Images/yandex-ru.svg" alt=""></abbr></a>
					</p>
					<p>
						<i class="fa fa-copyright"></i>
						<span class="span-contacts">Компания:</span>
						<span class="name-contacts">ИП "Можжерин"</span> 
					</p>
					<p>
						<i class="fa fa-phone"></i>
						<span class="span-contacts">Телефон:</span>
						<span class="name-contacts">8-903-630-99-19</span> 
					</p>
					<p>
						<i class="fa fa-globe"></i>
						<span class="span-contacts">Сайт:</span> 
						<span class="name-contacts"><a href="/">suveniryvsem.ru</a> </span>
					</p>
					<p>
						<i class="fa fa-at"></i>
						<span class="span-contacts">E-mail:</span> 
						<span class="name-contacts">9036300756@mail.ru</span> 
					</p>
					<p>
						<i class="fab fa-viber"></i>
						<span class="span-contacts">Viber:</span> 
						<span class="name-contacts">8-906-549-42-31</span> 
					</p>
					<p>
						<i class="fab fa-vk"></i>
						<span class="span-contacts">ВКонтакте:</span>
						<span class="name-contacts">
							<a href="https://vk.com/club160354711" target="_blank">https://vk.com/club160354711</a>
						</span>
					</p>
				</div>

				<!-- Доставка -->
				<div id="For-Deliver-tab" class="info-postcart for-tabs">
					
					<h4 style="text-align: center; margin: 20px 0">1. ОФОРМЛЕНИЕ ЗАКАЗА</h4>
					Вы определились с выбором и готовы заказать? Все довольно просто:<br> 
					- Положите выбранный товар в Корзину.<br> 
					- Жмите на Корзину и проверьте выбранный товар, его цвет, количество, стоимость. Вы можете изменить товар, его количество прямо в Корзине.<br> 
					- Жмите оформить заказ и введите свои данные.<br> 
					- Всё! Заказ оформлен! Наш менеджер свяжется с Вами для уточнения деталей. 
					
					<h4 style="text-align: center; margin: 20px 0">2. ОПЛАТА ЗАКАЗА</h4>
					Мы предлагаем несколько способов оплаты заказа:<br> 
					- Оплата наличными при самовывозе с офиса компании или курьеру.<br> 
					- Наложенным платежом при получении, если доставка осуществляется Почтой России.<br> 
					- Банковской картой (onlinе).<br> 
					- Безналичным расчетом от Юридического лица. После получения реквизитов Вашей фирмы, мы выставим Вам счет и отправим скан на электронную почту. Все сопроводительные документы будут высланы Вам вместе с заказом. 
					
					<h4 style="text-align: center; margin: 20px 0">3. ДОСТАВКА ЗАКАЗА</h4>
					<span style="font-weight: bold">Заказ на сумму от 5 000 руб. доставляется бесплатно!</span><br>
					Мы предлагаем несколько видов доставки:<br>
					- Самовывоз с офиса компании (Тверская область, Осташковский р-н, д.Зехново).<br> 
					- Курьерской службой (Такая доставка доступна только для некоторых регионов).<br> 
					- Почтой России (при оплате наложенным платежом).<br>
					- Транспортной компанией до терминала или до адреса Заказчика.<br> 
					Виды оплаты и доставки согласуются с Заказчиком заранее.
					
				</div>

				<!-- О компании -->
				<div id="For-Company-tab" class="info-postcart for-tabs">
					Мы рады приветствовать Вас на сайте компании <span style="font-weight: bold">"Сувениры всем!"</span>. Наша компания занимается производством и продажей сувенирной продукции из дерева и открыток ручной работы. Все изделия разработаны и сделаны профессионалами своего дела с любовью и заботой о каждом клиенте.<br><br>
					Очень популярный подарок – открытка ручной работы. Каждая открытка ручной работы уникальна, особенна и неповторима. Это маленькое произведение, в которое вкладывается душа мастера и его любовь, способно передать настроение и искренность Ваших чувств. Такая открытка станет отличным дополнением к красивому букету или самостоятельным подарком. Такую открытку Вы можете подарить близкому человеку, и это будет самый оригинальный подарок.<br><br>
					В ассортименте компании имеется большой выбор изделий из дерева: шкатулки, купюрницы (шоколадницы), именные линейки, пеналы и органайзеры, слова, буквы, рамки и фоторамки, детские метрики, топперы для тортов и букетов, изделия для фотосессий, свадьбы, декора, магниты на холодильник, тарелки, панно и многое другое. Кроме того, мы с большим удовольствием разработаем для Вас индивидуальный макет, ответим на все вопросы и изготовим в кротчайшие сроки.<br><br>
					Наша продукция подойдет и для большого торжества, и для маленького визита и станет незабываемым подарком для Ваших близких, родных, знакомых и друзей. Подарите радость тому, кто Вам дорог с компанией <span style="font-weight: bold">"Сувениры всем"</span>.
				</div>

			</div>
	
			<!-- Поиск товаров-->
			<?php require 'Search-goods.php'?>
		</div>
	</div>
	</div>
	</div>
</body>
</html>